{
    "Bauen und Sanieren": [
        {
            "Title": "Strategie zur Erreichung der Klimaneutralität 2030 für städtische Gebäude",
            "Short Title": "Strategie für städtische Gebäude",
            "Description": "Strategie zur Erreichung der Klimaneutralität 2030 mittels der Sanierung von 46 Standorten auf der Grundlage des Beschlusses zu den Gebäudeleitlinien: „Der Energieverbrauch der städtischen Gebäude soll bis zum Jahr 2030 um 50 % sowie die CO2-Emissionen um 70 % reduziert werden“ (ggü. 1990).",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Energieerzeugung": [
        {
            "Title": "Wind-Ausbau: In 2030 soll die Anzahl der Windkraftanlagen auf 42 WEA verdoppelt werden, um jährlich 280 GWh Strom zu erzeugen.",
            "Short Title": "Wind-Ausbau",
            "Description": "Ziel 2030: Im Rahmen einer innovativen, klimaschutzorientierten Energieversorgung wer- den die Stadtwerke Münster in erheblichem Umfang in regenerative Erzeu- gungskapazitäten in Onshore-Windenergieanlagen auf Freiflächen investieren. Bis 2030 soll die Anzahl der Windkraftanlagen auf 42 WEA verdoppelt werden, um jährlich 280 GWh Strom zu erzeugen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "PV-Ausbau: In 2030 sind PV-Anlagen von den Stadtwerken Münster zugebaut, um 100 GWh Strom durch Sonne zu erzeugen.",
            "Short Title": "PV-Ausbau",
            "Description": "Ziel 2030: Im Rahmen einer innovativen, klimaschutzorientierten Energieversorgung wer- den die Stadtwerke Münster in erheblichem Umfang in regenerative Erzeu- gungskapazitäten, konkret in die Errichtung von Photovoltaikanlagen auf Müns- ters Dächern, investieren.\nDie Stadtwerke Münster wollen PV-Anlagen (Dachanlagen, Freiflächeanlagen) bis 2030 zubauen, um 100 GWh Strom durch Sonne zu erzeugen.\nDer Großteil dieser Anlagen wird auf dem Stadtgebiet in Münster realisiert. Dies wird durch das Schaffen von passgenauen Angeboten für die Zielgruppen „In- dustrie/Gewerbe, Wohnungswirtschaft, Stadt Münster und die Landwirtschaft“ geschafft.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Kommunale Wärme- und Energienutzungsplanung (ENP)",
            "Short Title": "Kommunale Wärme- und Energienutzungsplanung (ENP)",
            "Description": " - Erstellung einer iterativen ENP zur Umsetzung der (kommenden) rechtlichen\nVerpflichtung zur kommunalen Wärmeplanung\n- ENP soll zumindest perspektivisch inhaltlich über kommunale Wärmeplanung\nhinausgehen und Themen wie Strom, Grüne Gase und Kälte integriert betrach-\nten.\n- Ermittlung von räumlich und zeitlich abgegrenzten Energieversorgungsvari-\nanten zur langfristigen Planungssicherheit für alle Beteiligten unter Berücksich-\ntigung von Dekarbonisierung, Preisstabilisierung und Energiesicherheit – wenn\nmöglich schon im Prozess Zwischenergebnisse herausgeben\n- Energieeffizienz von Gebäuden ist parallel eine wichtige Bedingung\n- Zusammenführung bereits schon laufender und bestehender Konzepte der\nrelevanten Akteure",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "BEW-Transformationsplan",
            "Short Title": "BEW-Transformationsplan",
            "Description": "Ziel 2030: Mit dem Transformationsplan für Wärmenetze schreiben die Stadtwerke Müns- ter die Transformation zur Grünen Fernwärmeversorgung in Münster weiter fort. Im Jahr 2030 soll der Anteil erneuerbarer Energien in der Fernwärme bei 30 % liegen.\nEine vollständige Umstellung auf Grüne Wärmeerzeugung wird realistisch be- trachtet nicht bis zum Jahr 2030 möglich sein. Es bedarf Übergangslösungen mit umwelteffizienter Kraft-Wärme-Kopplungstechnologie.\nDabei setzen die Stadtwerke Münster bei ihrer Wärmestrategie auf verschiedene erneuerbare dezentrale Erzeugungstechniken, das Rückgrat bildet dabei das Fernwärmenetz als bereits vorhandene großflächige und weiter zu verdich- tende innerstädtische Verteilstruktur. Ein großer Baustein der Wärmeerzeu- gung könnte die Tiefe Geothermie werden, die angesichts der geologischen Ausgangssituation eine vielversprechende Option darstellt. Weitere Leittech- nologien sind Solarthermie, die elektrische Wärmeerzeugung in Power-to- Heat-Anlagen, Nutzung von Umweltwärme mittels Großwärmepumpen (u. a. aus dem Dortmund-Ems-Kanal und aus Abwasser) als auch saisonale Groß- wärmespeicher. Teilweise sind bzw. werden diese Technologien auch im Heizkraftwerk angesiedelt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ]
}