{
    "Bauen und Sanieren": [
        {
            "Title": "Strategie zur Erreichung der Klimaneutralität 2030 für städtische Gebäude",
            "Short Title": "Strategie für städtische Gebäude",
            "Description": "Strategie zur Erreichung der Klimaneutralität 2030 mittels der Sanierung von 46 Standorten auf der Grundlage des Beschlusses zu den Gebäudeleitlinien: „Der Energieverbrauch der städtischen Gebäude soll bis zum Jahr 2030 um 50 % sowie die CO2-Emissionen um 70 % reduziert werden“ (ggü. 1990).",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Bildung und Ernährung": [
        {
            "Title": "Aktionsplan nachhaltiges Ernährungssystem Münster",
            "Short Title": "Aktionsplan nachhaltiges Ernährungssystem Münster",
            "Description": "Der Beirat Global Nachhaltige Entwicklung hatte 2019 dieses Projekt als eines der Schlüsselprojekte der Nachhaltigkeitsstrategie Münster 2030 zur Umsetzung empfohlen.\nDie Verwaltung hat mittlerweile (August 2023) in Kooperation mit der FH Münster und dem Ernährungsrat e.V. die Projektskizze für den Wettbewerb des BMELs „Food for Münster 2030 (FoorMS2030). Die Ernährungswende in der Region gemeinsam gestalten“ eingereicht. Es ist ein zweistufiges Verfahren. Derzeit ist abzuwarten, ob und wann es weitergeht.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Energieerzeugung": [
        {
            "Title": "Wind-Ausbau: In 2030 soll die Anzahl der Windkraftanlagen auf 42 WEA verdoppelt werden, um jährlich 280 GWh Strom zu erzeugen.",
            "Short Title": "Wind-Ausbau",
            "Description": "Ziel 2030: Im Rahmen einer innovativen, klimaschutzorientierten Energieversorgung wer- den die Stadtwerke Münster in erheblichem Umfang in regenerative Erzeu- gungskapazitäten in Onshore-Windenergieanlagen auf Freiflächen investieren. Bis 2030 soll die Anzahl der Windkraftanlagen auf 42 WEA verdoppelt werden, um jährlich 280 GWh Strom zu erzeugen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "PV-Ausbau: In 2030 sind PV-Anlagen von den Stadtwerken Münster zugebaut, um 100 GWh Strom durch Sonne zu erzeugen.",
            "Short Title": "PV-Ausbau",
            "Description": "Ziel 2030: Im Rahmen einer innovativen, klimaschutzorientierten Energieversorgung wer- den die Stadtwerke Münster in erheblichem Umfang in regenerative Erzeu- gungskapazitäten, konkret in die Errichtung von Photovoltaikanlagen auf Müns- ters Dächern, investieren.\nDie Stadtwerke Münster wollen PV-Anlagen (Dachanlagen, Freiflächeanlagen) bis 2030 zubauen, um 100 GWh Strom durch Sonne zu erzeugen.\nDer Großteil dieser Anlagen wird auf dem Stadtgebiet in Münster realisiert. Dies wird durch das Schaffen von passgenauen Angeboten für die Zielgruppen „In- dustrie/Gewerbe, Wohnungswirtschaft, Stadt Münster und die Landwirtschaft“ geschafft.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Kommunale Wärme- und Energienutzungsplanung (ENP)",
            "Short Title": "Kommunale Wärme- und Energienutzungsplanung (ENP)",
            "Description": " - Erstellung einer iterativen ENP zur Umsetzung der (kommenden) rechtlichen\nVerpflichtung zur kommunalen Wärmeplanung\n- ENP soll zumindest perspektivisch inhaltlich über kommunale Wärmeplanung\nhinausgehen und Themen wie Strom, Grüne Gase und Kälte integriert betrach-\nten.\n- Ermittlung von räumlich und zeitlich abgegrenzten Energieversorgungsvari-\nanten zur langfristigen Planungssicherheit für alle Beteiligten unter Berücksich-\ntigung von Dekarbonisierung, Preisstabilisierung und Energiesicherheit – wenn\nmöglich schon im Prozess Zwischenergebnisse herausgeben\n- Energieeffizienz von Gebäuden ist parallel eine wichtige Bedingung\n- Zusammenführung bereits schon laufender und bestehender Konzepte der\nrelevanten Akteure",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "BEW-Transformationsplan",
            "Short Title": "BEW-Transformationsplan",
            "Description": "Ziel 2030: Mit dem Transformationsplan für Wärmenetze schreiben die Stadtwerke Müns- ter die Transformation zur Grünen Fernwärmeversorgung in Münster weiter fort. Im Jahr 2030 soll der Anteil erneuerbarer Energien in der Fernwärme bei 30 % liegen.\nEine vollständige Umstellung auf Grüne Wärmeerzeugung wird realistisch be- trachtet nicht bis zum Jahr 2030 möglich sein. Es bedarf Übergangslösungen mit umwelteffizienter Kraft-Wärme-Kopplungstechnologie.\nDabei setzen die Stadtwerke Münster bei ihrer Wärmestrategie auf verschiedene erneuerbare dezentrale Erzeugungstechniken, das Rückgrat bildet dabei das Fernwärmenetz als bereits vorhandene großflächige und weiter zu verdich- tende innerstädtische Verteilstruktur. Ein großer Baustein der Wärmeerzeu- gung könnte die Tiefe Geothermie werden, die angesichts der geologischen Ausgangssituation eine vielversprechende Option darstellt. Weitere Leittech- nologien sind Solarthermie, die elektrische Wärmeerzeugung in Power-to- Heat-Anlagen, Nutzung von Umweltwärme mittels Großwärmepumpen (u. a. aus dem Dortmund-Ems-Kanal und aus Abwasser) als auch saisonale Groß- wärmespeicher. Teilweise sind bzw. werden diese Technologien auch im Heizkraftwerk angesiedelt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Heimatwärme aus der Tiefe: Im Jahr 2030 wollen die Stadtwerke Münster das erste Geothermie-Heizwerk mit einer Bohrdublette in Betrieb nehmen.",
            "Short Title": "Geothermie-Heizwerk",
            "Description": "Ziel 2030: Im Jahr 2030 wollen die Stadtwerke Münster das erste Geothermie-Heizwerk mit einer Bohrdublette in Betrieb nehmen und speisen damit jährlich bis zu 40 GWh klimaneutral in das Münsteraner Fernwärmenetz ein. Das erreichen die Stadtwerke, indem sie durch stetige Explorationsmaßnahmen einer 3-D-Seismik und einer Probebohrung das tatsächliche Potenzial der Tiefen Geothermie für Münster auf 1500 m Tiefe beweisen wollen. Der Plan zur Skalierung der Tiefen Geothermie mit weiteren Standorten für die Zukunft wird anschließend konkretisiert und die Planung der zweiten Bohrdublette beginnt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Großwärmepumpen als Multitalent für Umweltwärme-Nutzung",
            "Short Title": "Großwärmepumpen",
            "Description": "Ziel 2030:4 Großwärmepumpen sollen bis 2030 in Betrieb genommen werden. Diese nutzen gewerblich-industrielle Abwärme, den Dortmund-Ems-Kanal und Klärwerksabwärme. Zusammengerechnet erzeugen diese Anlagen bis zu 100 GWh klimaneutrale Wärme.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Freiflächen-Solarthermie als Beschleuniger der Transformation: Im Jahr 2030 soll Freiflächen-Solarthermie in Münster etabliert sein",
            "Short Title": "Freiflächen-Solarthermie ",
            "Description": "Ziel 2030: Im Jahr 2030 soll Freiflächen-Solarthermie in Münster etabliert sein, da die Technologie erprobt ist. Durch die Solarthermie könnten die Kunden der Stadtwerke im Sommer eine vollständig klimaneutrale Fernwärmeversorgung erhalten und ab 2030 könnte im Jahr bis zu 50 GWh Wärme mit diesen Anlagen erzeugt werden. Sommerli- che Überschüsse sollen mit einem Saisonalspeicher für den Herbst nutzbar gemacht werden",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Grüne Nahwärme: In 2030 sollen vier Neubaugebiete durch Grüne Nahwärme mit Wärme und „Temperierung“ versorgt werden",
            "Short Title": "Grüne Nahwärme",
            "Description": "Ziel 2030: Im Jahr 2030 sollen vier Neubaugebiete durch innovative Nahwärme mit Wärme und „Temperierung“ versorgt werden. Für die Bestands-Nahwärmenetze Albachten, Roxel, Amelsbüren und Hiltrup wird der zukünftige Weg durch Transformationspläne vorgezeichnet. Im Amelsbürener Wärmenetz soll bis 2030 eine erste erneuerbare Wärmeerzeugungs-Anlage umgesetzt werden und in Betrieb gehen. Für eine Abwärmenutzung des neuen Klärwerks in Hiltrup soll die Projektplanung abgeschlossen sein.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "110kV-Zielnetzplanung: Münsters Süden soll in 2030 durch ein Hochspannungsnetz versorgt werden.",
            "Short Title": "Hochspannungsnetz in Münsters Süden",
            "Description": "Ziel 2030: Im Jahre 2030 wollen die Stadtnetze Münster über ein eigenes Hochspannungsnetz verfügen. Dieses Hochspannungsnetz besteht aus zwei redundant ausgelegten Hochspannungskabeln, die ein neues Umspannwerk am Hansa- Businesspark speisen. Mithilfe des neuen Umspannwerks wird der südwestliche Teil Münsters, rund um den Hansa-Businesspark, zuverlässig mit Strom versorgt. Es sorgt auch dafür, dass die vor Ort erneuerbar erzeugten Megawatt aus den umliegenden Erneuerbare-Energie-Anlagen, z. B. aus Photovoltaikanlagen und Windenergieanlagen der Stadtwerke Münster, in das Münsteraner Stromnetz eingespeist und der Energiebedarf Münsters zunehmend aus eige- ner Stromerzeugung gedeckt werden kann. Damit leistet die Stadtwerke-Münster-Gruppe einen wichtigen Beitrag zur Energie- und Mobilitätswende.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Netztransformation – Intelligente Niederspannung: In 2030 sind 95 % aller Haushalte mit intelligenten Messsystemen für Strom und 100 % für Gas ausgerüstet.",
            "Short Title": "Intelligenten Messsysteme in Haushalten",
            "Description": "Ziel 2030:\n- 95% aller Haushalte sollen mit intelligenten Messsystemen in 2030 ausgerüstet sein (Strom).\n- 100% aller Haushalte mit Gasabnahmegeräten sollen ein intelligentes Messsystem für Gas haben und an das Smart Meter Gateway angeschlossen sein (vgl.: § 20 MsbG & § 40 MsbG) (Gas).\n- 100% aller Haushalte mit Fernwärmeabnahme sollen ein intelligentes Messsystem für Wärmemengen haben und an das Smart Meter Gateway angeschlossen sein (vgl.: § 3 FFVAV ff.) (Fernwärme).\n- Dies ermöglicht aus Netzsicht eine bessere Transparenz der Verbräuche und Leistungen der spartenübergreifenden Abnahmen. Dies ermöglicht beispielsweise die Steuerbarkeit von Verbrauchseinrichtungen (vgl.: § 14a EnWG).",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Gasnetztransformation & Wasserstoff ",
            "Short Title": "Gasnetztransformation & Wasserstoff ",
            "Description": "Ziel 2030:\nDie Stadtnetze Münster GmbH ist Teil der Initiative H2vorOrt, welche mit dem Gasnetzgebietstransformationsplan (GTP) einen branchenweiten Planungsprozess ins Leben gerufen hat, der die Grundlage für die deutschlandweite Wasserstofftransformation im Verteilnetz schafft. H2vorOrt ist ein Zusammenschluss von gegenwärtig 47 Verteilnetzbetreibern im Deutschen Verein des Gasund Wasserfaches e.V. (DVGW) in Zusammenarbeit mit dem Verband kommunaler Unternehmen (VKU), die ihre Expertise für einen Hochlauf der Wasserstoffwirtschaft bündeln. Ziel des GTP ist es, die Transformation der Gasverteilnetze zu beschleunigen und die Einzelplanungen der Netzbetreiber in ein kohärentes Zielbild für ganz Deutschland einzubetten.\nDabei geht es u. a. darum, durch die Umwidmung einzelner Übernahmestationen das Verteilnetz an das Wasserstoff-Fernnetz anzuschließen. Für alle weiteren Erzeugungsanlagen, die zukünftig betrieben werden sollen, planen die Stadtnetze Münster konkrete Ausbaupläne für die Versorgung mit klimaneutralen Gasen. Des Weiteren sollen durch gemeinsame Projekte mit den vorgelagerten Netzbetreibern frühzeitig Kapazitäten an Grünen Gasen gesichert und in die Verteilnetze eingespeist werden.\nDarüber hinaus haben die Stadtwerke Münster gemeinsam mit der Westenergie AG beschlossen, den Hochlauf von Grünem Wasserstoff in Münster voranzutreiben. Diese Partnerschaft erstreckt sich auch auf ihre Tochtergesellschaften, die Westnetz GmbH und die Stadtnetze Münster GmbH. Durch eine Absichtserklärung (LOI) vereinbaren die vier Unternehmen den Erfahrungsaustausch bezüglich einer Wasserstoff-Infrastruktur und einer potenziellen Lieferabnahme von Wasserstoff durch die Stadtwerke Münster.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Integriertes Flächenkonzept MS (IFM): Siedlungs-, Frei-/Grünflächen und Standorte für erneuerbare Energien in Balance",
            "Short Title": "Integriertes Flächenkonzept MS (IFM)",
            "Description": "Mit dem Integrierten Flächenkonzept Münster richtet die Stadt den Blick frühzeitig und proaktiv auf künftige Entwicklungen. Ziel ist es, Entwicklungsflächen unter anderem für neue Wohnund Arbeitsstätten zu identifizieren, Flächenpotenziale für eine klimaneutrale Energieversorgung zu verorten und gleichzeitig die hochwertigen Freiräume der Stadt als wesentliches Alleinstellungsmerkmal zu schützen und weiterzuentwickeln. Damit soll ein nachhaltiger Rahmen für die zukünftige räumliche Stadtentwicklung geschaffen und zugleich in Bezug auf künftige Wohnund Arbeitsstättenbedarfe die Handlungsfähigkeit Münsters bewahrt werden.\nDer IFM-Prozess soll insofern eine fachlich ausgewogene Abwägung der unterschiedlichen Ansprüche an den Raum vorbereiten, er ist informell und wird proaktiv von der Stadt durchgeführt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Glasfaserausbau Münster ",
            "Short Title": "Glasfaserausbau Münster ",
            "Description": "Ziel 2030:\nEine leistungsfähige Glasfaserversorgung wird als Standortfaktor für Münster zukünftig noch viel entscheidender werden, daher stellen die Stadtwerke Münster auch den „digitalen Herzschlag“ ihrer Stadt sicher. Bis zum Jahr 2030 sollen 80 % der Haushalte in Münster mit Glasfaserverbindungen versorgt sein. Dazu haben die Stadtwerke Münster u. a. eine umfassende Kooperation mit der Deutschen Telekom vereinbart, bei der die Stadtwerke ihre Expertise für die Verlegung der Glasfaserleitungen einbringen werden und die Telekom ihr Know-how bereitstellt.\nAufgrund ihrer höheren Effizienz verbraucht die Glasfasertechnologie deutlich weniger Strom als kupferbasierte Netze (bis zu 17-mal weniger Strom). Dadurch leistet der Glasfaserausbau der Stadtwerke Münster einen entscheidenden Beitrag zum Ziel der Klimaneutralität in Münster.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Klimahaushalt": [
        {
            "Title": "Ökosoziale Vergaben",
            "Short Title": "Ökosoziale Vergaben",
            "Description": "Der Rat hat den Oberbürgermeister am 07.09.2022 beauftragt, in einem gemeinsamen Arbeitskreis von Politik und Verwaltung sozial-ökologische Kriterien für die Beschaffung von Waren, Diensten und Werken zu entwickeln und ein Verfahren vorzuschlagen, wie man deren Einhaltung gesetzeskonform sichern und überwachen kann.\nDie Verwaltung hat dem Arbeitskreis einen Richtlinientext vorgeschlagen und zur Diskussion in den politischen Kreisen mit ihnen nahestehenden Interessenvertretern aus der Zivilgesellschaft überlassen. Die durch die politischen Vertretungen mit Änderungsvorschlägen kommentierte Version befindet sich nun zur Stellungnahme in der Verwaltung, damit der Arbeitskreis sodann abstimmen kann, welche Fassung er dem Rat vorschlägt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Landwirtschaft": [
        {
            "Title": "Seit 2021 gibt es in der Stadtverwaltung Münster die Stelle eines Landwirtschaftlichen Beauftragten.",
            "Short Title": "Landwirtschaftlichen Beauftragter",
            "Description": "Die Aufgabe dieser Stelle besteht einerseits darin, die Verwaltungsleitung undderen Ämter in allen landwirtschaftlichen Sachfragen zu beraten und andererseits als Ansprechpartner für die Münsteraner Landwirte zu fungieren, um ei-nen guten Austausch zwischen Stadtverwaltung und Landwirten zu gewährleisten. Diese Aufgabe kommt auch in vielen klimaschutzrelevanten Projekten zumTragen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Mobilität": [
        {
            "Title": "Elektrifizierung ÖPNV",
            "Short Title": "Elektrifizierung ÖPNV",
            "Description": "Ziel 2030:\nEin weiterer wichtiger Baustein für den Herzschlag Münsters ist die Umstellung der Busflotte auf elektrische und emissionsfreie Antriebe sowie die Entwicklung des Verkehrs zu einem systematisch ineinandergreifenden multimodalen Mo- bilitätssystem. Bis 2029 sollen 100 % der eigenen 116 Busse und ebenso ein Teil der rd. 100 angemieteten Busse aus den dezentralen Depots der privaten Partnerunternehmen am Stadtrand elektrifiziert sein.\nParallel wird die dafür notwendige Infrastruktur am Bus-Depot sowie an ausge- wählten, Haltestellen aufgebaut. Zur Finanzierung des Vorhabens werden ver- schiedene Förderprogramme genutzt. Auf die Elektrifizierung der Bus-Flotte der Auftragsunternehmen und der regionalen Verkehrsunternehmen wirken die Stadtwerke im Rahmen ihrer Möglichkeiten hin.\nDas multimodale Mobilitätssystem wird verschiedene Verkehrsmittel integrie- ren, unter anderem das Stadtteilauto über die Beteiligung der Stadtwerke an dem gleichnamigen lokalen Carsharing-Anbieter.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Waste & circular economy": [
        {
            "Title": "Münster Abfallfrei 2030 ",
            "Short Title": "Münster Abfallfrei 2030 ",
            "Description": "Mit der Vision 2030 streben die awm ein abfallfreies Münster 2030 an. Die Abfallwirtschaftsbetriebe Münster wollen Münster bis 2030 durch aktive Einbindung der Bürger*innen und in einem starken Netzwerk aus Kooperationspartnern zu einer Hauptstadt der Abfallvermeidung entwickeln – u. a. durch Projekte mit Bürgerbeteiligung, zielgruppenorientierte Bildungsarbeit, hochwertige Verwertung von Abfällen und Partnerschaften zur Erzeugung erneuerbarer Energien. Konsequente Abfallvermeidung durch die Stadtgesellschaft und eine innovative Verwertung der verbleibenden Abfälle leisten einen fundamentalen Beitrag zur Verringerung der Treibhausgasemissionen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Pyrolyse als potenzielle Ausweitung der Prozesse zur Verwertung von Biound/oder Grünabfällen",
            "Short Title": "Pyrolyse zur Abfallverwertung",
            "Description": "Neben den im DNK-Bericht dargelegten Maßnahmen und Projekten prüfen die awm weitere innovative Technologien und Methoden, um ihre Prozesse stetig zu optimieren und ihren Beitrag zur Bioökonomie und Kreislaufwirtschaft zu intensivieren. Ein Fokus liegt derzeit unter anderem auf der Pyrolyse als potenzielle Ausweitung der Prozesse zur Verwertung von Biound/oder Grünabfällen. Diese Negativemissionstechnologie (NET) könnte eingesetzt werden, um Pflanzenkohle aus biogenen Abfällen wie Gärresten und Siebüberläufen aus der Kompostierung zu gewinnen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Wirtschaft und Wissenschaft": [
        {
            "Title": "Masterplan Handwerk",
            "Short Title": "Masterplan Handwerk",
            "Description": "Das Handwerk hat eine große Bedeutung für die Bewältigung der anstehenden Zukunftsaufgaben. Das betrifft vor allem auch die Klimaund Energiewende. Das Handwerk kann seine Schlüsselfunktion nur bei entsprechend gestalteten Rahmenbedingungen übernehmen. Daher arbeiten Stadt Münster, Handwerkskammer und Kreishandwerkerschaft an einem gemeinsamen Masterplan, um das Handwerk konkret zu unterstützen und damit optimale Bedingungen für ein starkes Klimahandwerk zu schaffen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ]
}